export const faqs = [
  {
    id: 1,
    question: 'Як зареєструватися і почати користуватися JunChirp?',
    answer:
      'Щоб зареєструватися на JunChirp, натисни кнопку "ЗАРЕЄСТРУВАТИСЬ" на головній сторінці. Заповни необхідні поля, підтверди електронну пошту і отримай доступ до всіх можливостей платформи.',
  },
  {
    id: 2,
    question: 'Як легко знайти цікаві проєкти та приєднатись до них?',
    answer:
      'Щоб знайти цікаві проєкти на JunChirp, перейди до розділу "Проєкти". Тут можеш вибрати пет-проєкти для практики, комерційні проєкти для роботи або стартапи для нових можливостей. Щоб приєднатися до проєкту, обери його зі списку, ознайомся з деталями та подай заявку на участь.',
  },
  {
    id: 3,
    question: 'Чи можна користуватися JunChirp безкоштовно?',
    answer:
      'Так, користування JunChirp є абсолютно безкоштовне. Ти можеш зареєструватись і використовувати всі доступні модулі та ресурси без будь-яких витрат. Хоча деякі додаткові послуги можуть пропонуватися за окрему плату, базовий функціонал доступний для всіх користувачів безкоштовно.',
  },
];
